Repository: olvid-io/olvid-ios
Catalog: Modules/OlvidUI/ObvUI/ObvUI/Localizable.xcstrings
Source language: en
Languages: fr

source: Are you kidding?
fr: Vous plaisantez ?

source: Bassoon
fr: Basson

source: Bell
fr: Cloche

# BIRD_COQUI
source: Coqui
fr: Francolin coqui

# BIRD_CROW
source: Crow
fr: Corbeau

# BIRD_CUCKOO
source: Cuckoo
fr: Coucou

# BIRD_DUCK_QUACK
source: Duck
fr: Canard

# BIRD_DUCK_QUACKS
source: Duck quacks
fr: Coin-coin

# BIRD_EAGLE
source: Eagle
fr: Aigle

# BIRD_IN_FOREST
source: Bird in the forest
fr: Oiseau dans la forêt

# BIRD_MAGPIE
source: Magpie
fr: Pie

# BIRD_OWL_HORNED
source: Horned owl
fr: Hibou à cornes

# BIRD_OWL_TAWNY
source: Tawny owl
fr: Chouette hulotte

source: Bird Tweet
fr: Cui-cui

# BIRD_WARNING
source: Hawk
fr: Buse

source: Block
fr: Bloquer

source: Brass
fr: Cuivres

source: Bring the drama
fr: Feu aux poudres

source: Busy
fr: Occupé

source: Calm
fr: Calme

source: Chicken
fr: Poulet

# CHICKEN_ROOSTER
source: Rooster 1
fr: Coq 1

# CHICKEN_ROSTER
source: Rooster 2
fr: Coq 2

source: Chime
fr: Carillon

source: Cicada
fr: Cigale

source: Circus clown horn
fr: Corne de clown

source: Clarinet
fr: Clarinette

# CLAV_FLY
source: Kemence
fr: Guitare

source: Cloud
fr: Nuage

# COW_MOO
source: Cow
fr: Vache

# DISCUSSIONS_LIST_SELECTION_PLACEHOLDER_CELL
source: Select one or more discussions
fr: Sélectionnez une ou plusieurs discussions

source: Elephant
fr: Éléphant

source: Enough with the talking
fr: Assez parlé

# FIFTEEN_DAYS
source: 15 days
fr: 15 jours

# FIVE_YEAR
source: 5 years
fr: 5 ans

source: Flute
fr: Flûte

source: Frenzy
fr: Frénésie

source: Frog
fr: Grenouille

source: Funny fanfare
fr: Drôle de fanfare

source: Glockenspiel
fr: Carillon

source: Goat
fr: Chèvre

source: Harp
fr: Harpe

source: Hey champ
fr: Hé, champion !

# HORN_BOAT
source: Fog horn
fr: Corne de brume

# HORN_BUS
source: Bus Horn
fr: Klaxon de bus

# HORN_CAR
source: Car Horn
fr: Klaxon automobile

# HORN_DIXIE
source: 1916 car horn
fr: Klaxon 1916

# HORN_TAXI
source: Taxi horn
fr: Klaxon de taxi

# HORN_TRAIN_1
source: Train horn 1
fr: Train 1

# HORN_TRAIN_2
source: Train horn 2
fr: Train 2

# HORSE_WHINNIES
source: Horse
fr: Cheval

source: Modular
fr: Modulaire

source: Nestling
fr: Nid d'abeilles

source: Nice cut
fr: Jolie coupe

# NINETY_DAYS
source: 90 days
fr: 90 jours

# NO_SOUNDS
source: None
fr: Aucun

source: Oboe
fr: Hautbois

source: Oh really
fr: Oh vraiment

# ONE_DAY
source: 1 day
fr: 1 jour

# ONE_HUNDRED_AND_HEIGHTY_DAYS
source: 180 days
fr: 180 jours

# ONE_YEAR
source: 1 year
fr: 1 an

# ORINGZ
source: Oring
fr: Anneau

source: Panthera
fr: Panthère

source: Paranoid
fr: Paranoïaque

source: Polite
fr: Poli

source: Puppy
fr: Chiot

# SEVEN_DAYS
source: 7 days
fr: 7 jours

source: Sheep
fr: Mouton

# SIX_HOUR
source: 6 hours
fr: 6 heures

source: Springy
fr: Ressort

source: Strike
fr: Frappe

source: Strings
fr: Cordes

source: Synth Airship
fr: Synthé airship

source: Synth Chordal
fr: Synthé cordes

source: Synth Cosmic
fr: Synthé cosmique

source: Synth Droplets
fr: Synthé gouttelettes

source: Synth Emotive
fr: Synthé émotif

source: Synth FM
fr: Synthé FM

source: Synth LushArp
fr: Synthé luxuriant

# SYNTH_PECUSSIVE
source: Synth Percussive
fr: Synthé percussif

source: Synth Quantizer
fr: Synthé quantizer

source: System sound
fr: Son système

source: Tap to cancel
fr: Touchez pour annuler

# THIRTY_DAYS
source: 30 days
fr: 30 jours

# THREE_YEAR
source: 3 years
fr: 3 ans

source: Tiger
fr: Tigre

# TURKEY_GOBBLE
source: Turkey
fr: Dinde

# TURKEY_NOISES
source: Turkeys
fr: Dindes

# TWELVE_HOURS
source: 12 hours
fr: 12 heures

# TWO_DAYS
source: 2 days
fr: 2 jours

source: Unlimited
fr: Illimité

source: Unphased
fr: Déphasé

source: Unstrung
fr: Décordé

source: Weird
fr: Bizarre

source: with %lld participants
fr: avec %lld participants
